export const services = [
	{
		id: '001',
		title: 'Разработка сайтов-визиток и персональных сайтов',
		text: 'Я разрабатываю профессиональные сайты-визитки для бизнеса, фрилансеров и частных специалистов. Это компактные, стильные и функциональные веб-страницы, которые содержат ключевую информацию о вас или вашем бизнесе, помогая привлекать целевых клиентов и укреплять доверие на рынке.\n\n Каждый проект я создаю с учетом современных стандартов UI/UX дизайна, гарантируя быструю загрузку и идеальное отображение на мобильных устройствах. В результате вы получаете не просто красивую визитку, а эффективный инструмент продаж с проработанной структурой, удобными формами обратной связи и прямой интеграцией с вашими социальными сетями или мессенджерами.'
	},
	{
		id: '002',
		title: 'Разработка продающих Landing Page',
		text: 'Создааю эффективные лендинг-пейдж (одностраничные сайты), которые помогают бизнесу привлекать целевых клиентов, ярко презентовать услуги и стремительно увеличивать продажи. Каждый проект я создаю с нуля, глубоко погружаясь в бизнес-цели вашей компании и детально анализируя боли и потребности целевой аудитории.\n\nБольшое внимание я уделяю сильной структуре смысловых блоков, цепляющим офферам и высокой скорости загрузки страницы для снижения отказов. В итоге вы получаете мощный маркетинговый инструмент с высокой конверсией, упакованный в трендовый дизайн, полностью готовый к запуску контекстной или таргетированной рекламы.'
	},
	{
		id: '003',
		title: 'Разработка корпоративных сайтов и приложений',
		text: 'Я разрабатываю многостраничные корпоративные сайты и технологичные веб-приложения, которые помогают крупному и среднему бизнесу автоматизировать внутренние процессы, презентовать сложные услуги и масштабировать свое присутствие в интернете. Каждый проект проектируется с учетом долгосрочных целей компании, обеспечивая высокий уровень безопасности данных и отказоустойчивость системы.\n\nЯ создаю продуманную архитектуру, удобную административную панель для вашей команды и закладываю мощный фундамент для дальнейшего SEO-продвижения. Вы получаете современную экосистему, которая легко интегрируется со сторонними сервисами (CRM, ERP, аналитика) и эффективно работает на укрепление имиджа и авторитета вашего бренда.'
	},
	{
		id: '004',
		title: 'Разработка интернет-магазинов под ключ',
		text: 'Я разрабатываю полнофункциональные интернет-магазины под ключ — от детального прототипирования и трендового UI/UX дизайна до полного запуска и интеграции с CRM. Мои решения помогают бизнесу уверенно выйти на рынок онлайн-коммерции, автоматизировать рутинные процессы обработки заказов и стабильно увеличивать прибыль.\n\nКаждая торговая платформа оснащается удобным каталогом с умными фильтрами, безопасными платежными шлюзами, модулями служб доставки и личным кабинетом покупателя. Я оптимизирую сайт под колоссальные нагрузки и мобильный трафик, чтобы процесс покупки для ваших клиентов был максимально быстрым, понятным и безопасным.'
	},
	{
		id: '005',
		title: 'Интеграция с популярными CMS Wordpress, Strapi',
		text: 'Я выполняю профессиональную интеграцию сайтов с современными системами управления контентом, такими как надежный WordPress и современный CMS Strapi. Это позволяет вам и вашей команде легко и самостоятельно управлять всей информацией на сайте — добавлять контент, новые страницы, товары или статьи, без привлечения разработчиков.\n\nВ зависимости от ваших задач я создам интуитивно понятную панель администратора, сохраняя при этом высокую скорость загрузки страниц и абсолютную безопасность сайта. Вы получаете гибкую и масштабируемую систему, где контент отделен от кода, что гарантирует стабильную работу веб-ресурса при любых изменениях структуры.'
	},

	{
		id: '006',
		title: 'Поддержка реализованных проектов',
		text: 'Я осуществляю комплексное техническое обслуживание и сопровождение сайтов для обеспечения их стабильной, бесперебойной работы, абсолютной безопасности и постоянного развития в сети. Я полностью беру на себя решение всех технических задач, регулярное обновление системы и защиту от вирусов, чтобы вы могли целиком сосредоточиться на масштабировании вашего бизнеса.\n\nВ рамках поддержки я оперативно устраняю любые возникающие ошибки, контролирую оплату хостинга и доменов, создаю резервные копии данных и адаптирую контент под новые запросы. Вы получаете надежного технического партнера, который гарантирует, что ваш онлайн-ресурс будет работать как часы, оставаясь актуальным и защищенным 24/7.'
	}
]
